import { ReactComponent as Set1 } from "../../images/set1.svg"

export const ITEM = [
    { text: 'Набор одежды — "CОБР"', info: 'Набор одежды включает в себя основные элементы, такие как футболка, брюки и верхняя одежда, обеспечивающие комфорт и стиль.', price: '500 ₽', image: <Set1/>},
    { text: 'Набор одежды — "CОБР"', info: 'Набор одежды включает в себя основные элементы, такие как футболка, брюки и верхняя одежда, обеспечивающие комфорт и стиль.', price: '500 ₽', image: <Set1/>},
    { text: 'Набор одежды — "CОБР"', info: 'Набор одежды включает в себя основные элементы, такие как футболка, брюки и верхняя одежда, обеспечивающие комфорт и стиль.', price: '500 ₽', image: <Set1/>},
    { text: 'Набор одежды — "CОБР"', info: 'Набор одежды включает в себя основные элементы, такие как футболка, брюки и верхняя одежда, обеспечивающие комфорт и стиль.', price: '500 ₽', image: <Set1/>},
    { text: 'Набор одежды — "CОБР"', info: 'Набор одежды включает в себя основные элементы, такие как футболка, брюки и верхняя одежда, обеспечивающие комфорт и стиль.', price: '500 ₽', image: <Set1/>},
    { text: 'Набор одежды — "CОБР"', info: 'Набор одежды включает в себя основные элементы, такие как футболка, брюки и верхняя одежда, обеспечивающие комфорт и стиль.', price: '500 ₽', image: <Set1/>},
    { text: 'Набор одежды — "CОБР"', info: 'Набор одежды включает в себя основные элементы, такие как футболка, брюки и верхняя одежда, обеспечивающие комфорт и стиль.', price: '500 ₽', image: <Set1/>},
    { text: 'Набор одежды — "CОБР"', info: 'Набор одежды включает в себя основные элементы, такие как футболка, брюки и верхняя одежда, обеспечивающие комфорт и стиль.', price: '500 ₽', image: <Set1/>},
    { text: 'Набор одежды — "CОБР"', info: 'Набор одежды включает в себя основные элементы, такие как футболка, брюки и верхняя одежда, обеспечивающие комфорт и стиль.', price: '500 ₽', image: <Set1/>},
    { text: 'Набор одежды — "CОБР"', info: 'Набор одежды включает в себя основные элементы, такие как футболка, брюки и верхняя одежда, обеспечивающие комфорт и стиль.', price: '500 ₽', image: <Set1/>},
    { text: 'Набор одежды — "CОБР"', info: 'Набор одежды включает в себя основные элементы, такие как футболка, брюки и верхняя одежда, обеспечивающие комфорт и стиль.', price: '500 ₽', image: <Set1/>},
    { text: 'Набор одежды — "CОБР"', info: 'Набор одежды включает в себя основные элементы, такие как футболка, брюки и верхняя одежда, обеспечивающие комфорт и стиль.', price: '500 ₽', image: <Set1/>},
    
  ]